<?php
/*
Template Name: Взрослый и детский травмпункт
*/
?>
<?php get_header(); ?>
<?php include 'template-parts/variables.php' ?>

    <section>
        <div class="container depart-travmpunkt">
            <div class="title-depart">
                <h1>Взрослый и детский травмпункт</h1>
            </div>
            <div class="header-card">
                <div class="card-img">
                    <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/man.jpg" alt="">
                </div>
                <div class="card-text">
                    <h3>Заведующий отделением: врач первой категории
                        </br>
                        <span> Кийченко Вячеслав Григорьевич</span>
                    </h3>
                    <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач</p>
                    <p>"Травматология и ортопедия" действует по 12.03.2023 год</p>
                </div>
            </div>
            <div class="info">
                <div class="info-style ">
                    <p><span>Расположение:</span> 1 этаж поликлиники</p>
                </div>
                <div class="info-style">
                    <h3><b>Телефон:</b> </h3>
                    <p><li>263-40-23 – взрослый травмпункт</li></p>
                    <p><li>227-76-91 – детский травмпункт</li></p>
                </div>
                <div class="info-style">
                    <h3><b>Режим работы:</b></h3>
                    <p><li>Взрослый травмпункт – круглосуточно</li></p>
                    <p><li>Детский травмпункт – с 09:00 до 21:00</li></p>
                </div>
                <div class="info-style">
                    <h3><b> Контингент обслуживания:</b></h3>
                    <p><li>взрослый травмпункт – взрослое население Кировского районов</li></p>
                    <p><li>детский травмпункт – детское население Кировского, Ленинского, Пролетарского и Первомайского<br>
                        районов</li></p>
                </div>
                <div class="info-style">
                    <h3><b> Профиль: </b></h3>

                    <p class="info-text"><li>Раны (небольшие, неинфицированные мягких тканей, с изолированным повреждением сухожилий </br>
                        разгибателей кисти и пальцев, неинфицированные ожоги 1 степени и изолированные ожоги II </br> степени)
                        конечностей, туловища и шеи.</li></p>
                        
                    <p class="info-text"><li>Ушиб и растяжения связок (ушибы без значительных кровоизлияний в ткани, подногтевые </br> гемотомы,
                        растяжение связок без значительного гемартроза).</li></p>
                        
                    <p class="info-text"><li>Переломы костей (закрытые и открытые, изолированные переломы фаланг пальцев кисти; закрытые</br>
                        переломы пястных костей и костей запястья; закрытые переломы плюсневых костей и фаланг </br> пальцев,
                        предплюсны без смещения; изолированные переломы малоберцовой кости и  </br> поднадкостичные переломы
                        костей голени и предплечья у детей; переломы ключицы, лучевой кости </br> в типичном месте;
                        вколоченные переломы хирургической шейки плечевой кости, локтевого </br> отростка, лодыжек,
                        надколенника без смещения, изолированные переломы ребер).</li>
                    </p>
        
                    <p class="info-text"><li>Вывихи (не осложненные вывихи в плечевом суставе, локтевом и суставах кисти, привычные вывихи </br>
                        плеча, надколенника, вывихи акромиального конца ключицы).</li></p>

                </div>
            </div>


            <div class="cards">
                <div class="twise-card">
                    <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/18.jpg"   alt="">
                </div>
                <div class="twise-card">
                    <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/19.jpg"   alt="">
                </div>
            </div>
            <div class="display-flex">
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
                
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
               <div class="cards-for-text">
            <h3>Кийченко Вячеслав Григорьевич</h3>
            <span class="job-title">Заведующий травмпунктом – врач-травматолог-ортопед</span>
            <p>Высшее профессиональное , Ростовский государственный медицинский университет, 1995 год, лечебное
                        дело, врач<br>
            </p>
            <span class="acreditation-title">"Травматология и ортопедия" действует по 12.03.2023 год</span>
            </div>
            </div>
        </div>
    </section>
    <?php get_footer(); ?>