<?php
/*
Template Name: Приемное отделение стационара
*/
?>
<?php get_header(); ?>
<?php include 'template-parts/variables.php' ?>

    <section>
    <div class="container">
        <div class="title-depart">
            <h1>Приемное отделение стационара</h1>
        </div>
        <div class="for-flex">
            <div class="search">
                <button type="submit" class="search-button">
                    <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/Vector.png"
                        alt="Search" class="search-icon">
                </button>
                <input type="text" placeholder="Поиск" class="search-input">
            </div>
        </div>



        <div class="header-card">
            <div class="card-img">
                <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/women.jpg" alt="">
            </div>
            <div class="card-text">
                <h3>Заведующий отделением – врач-терапевт <br>
                    <span>Арчакова Макка Ахмедовна</span>
                </h3>
                <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный медицинский университет", 2017 год,
                    лечебное дело, врач</p>
                <p>Аккредитация по специальности «Терапия» от 11.07.2019 г.</p>
            </div>
        </div>




        <div class="display-flex">
        <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
      <div class="cards-for-text">
            <h3>Арчакова Макка Ахмедовна</h3>
            <span class="job-title">Зав. приемным отделением- Врач-терапевт</span>
            <p>Высшее профессиональное , ГОУ ВПО РО "Ростовский государственный <br>медицинский университет", 2017 год,
                лечебное дело, врач<br>
            </p>
            <span class="acreditation-title"> Аккредитация по специальности «Терапия» от 11.07.2019 г.</span>
        </div>
 








</div>



    </div>
</section>
<?php get_footer(); ?>