<?php
/*
Template Name: Общая информация о стационаре
*/
?>
<?php get_header(); ?>
<?php include 'template-parts/variables.php' ?>

    <section>
    <div class="container stacionar-depart">
        <div class="title-depart">
            <h1>Общая информация о стационаре</h1>
        </div>
        <div>
            <p><span class="adress"><span>Здание, находящееся по адресу:</span> пр. Богатяновский Спуск, 27/160</span>
            </p>
            <p>
                <span class="adress"><span>Режим работы:</span> круглосуточно</span>
            </p>
            <p>
                    <span class="adress"><span>Телефон:</span> 263-50-64</span>
            </p>
        </div>
        <div class="for-margin">
            <p> <span class="adress"><span>В состав стационара входят:</span></br>
                1 этаж – Приемное отделение.</br>
                2 этаж – Неврологическое отделение на 60 круглосуточных коек и 10 коек дневного стационара. </br>
                3 этаж – Эндокринологический центр на 20 круглосуточных коек и 15 коек дневного стационара.</br>
                3 этаж – Нефрологическое отделение на 20 круглосуточных коек и 4 диализных местах.</br>
                4 этаж – Терапевтическое отделение № на 40 круглосуточных коек.</br>
                4 этаж – Отделение анестезиологии-реаниматологии на 9 коек.</br>
                5 этаж – Кардиологическое отделение на 60 круглосуточных коек и 15 коек дневного стационара.</p>
        </span>
        </div>
        <div class="block-info">
            
            <p>Перечень исследований на догоспитальном этапе, необходимых для плановой госпитализации</br>
                в кардиологическое и терапевтическое отделения МБУЗ «Городская больница №4 г. Ростова-на-Дону»*</p>
            <p >Перечень исследований на догоспитальном этапе, необходимых для плановой госпитализации</br>
                в эндокринологическое отделение МБУЗ «Городская больница №4 г. Ростова-на-Дону»*</p>
            <p >Перечень исследований на догоспитальном этапе, необходимых для плановой госпитализации</br>
                в нефрологическое МБУЗ «Городская больница №4 г. Ростова-на-Дону»*</p>
            <p>Перечень исследований на догоспитальном этапе, необходимых для плановой госпитализации</br>
                в неврологическое отделение МБУЗ «Городская больница №4 г. Ростова-на-Дону»*</p>
        
        </div>


        <div class="cards">
            <div class="twise-card">
                <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/16.jpg"  alt="">
            </div>
            <div class="twise-card">
                <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/otdelenie/17.jpg"  alt="">
            </div>
        </div>








    </div>
</section>
<?php get_footer(); ?>