<?php
/*
Template Name: Шаблон страницы Реквизиты
*/
?>
<?php get_header(); ?>
<?php include 'template-parts/variables.php' ?>


<section class="requisites">
<div class="requisites_container container">
    <h2 class="requisites_title font_w700_s60">Реквизиты</h2>
    <div class="requisites_block">
        <div class="requisites_item">
            <p class="requisites_item_title font_w600_s18"><b>ГБУ РО “ГБ №4” В Г. РОСТОВЕ-НА-ДОНУ</b></p>
            <p class="requisites_item_subtitle font_w600_s18"><b>ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ РОСТОВСКОЙ ОБЛАСТИ<br> "ГОРОДСКАЯ БОЛЬНИЦА № 4" В Г. РОСТОВЕ-НА-ДОНУ</b></p>
            <p class="requisites_item_text font_w600_s18">344006 Г. РОСТОВ-НА-ДОНУ, ПР-КТ БОГАТЯНОВСКИЙ СПУСК, Д.27, К.160<br> ИНН 6163014949<br> КПП 616301001<br> Р/с 40204810200000000096<br> В ГРКЦ ГУ Банка России по Ростовской области г. Ростова-на-Дону<br> БИК 046015001<br> УФК по Ростовской области (5823, ГБУ РО «ГБ №4»)<br> Л/с 03583153750<br> ОКОНХ 91511<br> ОКПО 01941704<br> ОКТО 60401368000<br> ОКТМО 60701000<br> ОКОГУ 49007<br> ОКФС 14<br> ОКОПФ 81<br> ОКВЭД 85.11<br> ОГРН 1026103172897<br><br> от 18.12.2002 г., учредитель – город Ростов-на-Дону<br><br> Главный врач Пакус Дмитрий Игоревич</p>
        </div>
        <div class="requisites_item">
            <p class="requisites_item_title font_w600_s18"><b>РОФОМС</b></p>
            <!-- <p class="requisites_item_subtitle font_w600_s18"><b>ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ РОСТОВСКОЙ ОБЛАСТИ<br> "ГОРОДСКАЯ БОЛЬНИЦА № 4" В Г. РОСТОВЕ-НА-ДОНУ</b></p> -->
            <p class="requisites_item_text font_w600_s18">ГБУ РО "ГБ № 4" В Г. РОСТОВЕ-НА-ДОНУ<br> 344006 Г. РОСТОВ-НА-ДОНУ, ПР-КТ БОГАТЯНОВСКИЙ СПУСК, Д.27, К.160<br> ИНН 6163014949<br> КПП 616301001<br> Р/с 40404810900000030098<br> в ГРКЦ ГУ Банка России по Ростовской области г. Ростова-на-Дону<br> БИК 046015001<br> ОКОНХ 91511<br> ОКПО 01941704<br> ОКТО 60401368000<br> ОКТМО 60701000<br> ОКОГУ 49007<br> ОКФС 14<br> ОКОПФ 81<br> ОКВЭД 85.11<br> ОГРН 1026103172897<br><br> от 18.12.2002г., учредитель – город Ростов-на-Дону<br><br> Главный врач Пакус Дмитрий Игоревич</p>
        </div>
        <div class="requisites_item">
            <p class="requisites_item_title font_w600_s18"><b>Платные</b></p>
            <!-- <p class="requisites_item_subtitle font_w600_s18"><b>ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ РОСТОВСКОЙ ОБЛАСТИ<br> "ГОРОДСКАЯ БОЛЬНИЦА № 4" В Г. РОСТОВЕ-НА-ДОНУ</b></p> -->
            <p class="requisites_item_text font_w600_s18">ГБУ РО "ГБ № 4" В Г. РОСТОВЕ-НА-ДОНУ<br> 344006 г. Ростов-на-Дону, Богатяновский спуск, 27/160<br> ИНН 6163014949<br> КПП 616301001<br> Р/сч 40703810860151000381<br> ГРКЦ ГУ Банка России по Ростовской обл. г. Ростова-на-Дону<br> БИК 046015001<br> УФК по Ростовской области (5823, ГБУ РО "ГБ № 4" В Г. РОСТОВЕ-НА-ДОНУ, л/счет 03583153750)<br> ОКОНХ 91511<br> ОКПО 01971704<br> ОКТО 60401368000<br> ОКТМО 60701000<br> ОКОГУ 49007<br> ОКФС 14<br> ОКОПФ 81<br> ОКВЭД 85.11<br> ОГРН 1026103172897<br><br> от 18.12.2002г., учредитель – город Ростов-на-Дону<br><br> Главный врач Пакус Дмитрий Игоревич</p>
        </div>
    </div>
</div>



</section>



<?php get_footer(); ?>